Repository: protonpass/ios-authenticator
Catalog: LocalPackages/PresentationLayer/Sources/PresentationLayer/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, nl, pl, pt_br, ru, tr

source: %lld seconds
de: %lld Sekunden
es: %lld segundos
es_419: %lld segundos
fr: %lld secondes
it: %lld secondi
nl: %lld seconden
pl: %lld s
pt_br: %lld segundos
ru: %lld с
tr: %lld saniye

source: Account: %@
de: Konto: %@
es: Cuenta: %@
es_419: Cuenta: %@
fr: Compte : %@
pl: Konto: %@
pt_br: Conta: %@
ru: Аккаунт: %@
tr: Hesap: %@

source: Add an extra layer of security with Face ID.
de: Füge mit Face ID eine zusätzliche Sicherheitsebene hinzu.
es: Añade una capa extra de seguridad con Face ID.
es_419: Agregue una capa extra de seguridad con Face ID.
fr: Ajoutez une couche de sécurité supplémentaire avec Face ID.
it: Aggiungi un ulteriore livello di sicurezza con Face ID.
nl: Voeg een extra beveiligingslaag toe met Face ID.
pl: Dodaj dodatkową warstwę bezpieczeństwa dzięki Face ID.
pt_br: Adicione uma camada extra de segurança com o Face ID.
ru: Добавьте дополнительный уровень безопасности с помощью Face ID.
tr: Face ID ile ekstra bir güvenlik katmanı ekleyin.

source: Add an extra layer of security with Optic ID.
de: Füge mit Optic ID eine zusätzliche Sicherheitsebene hinzu.
es: Añade una capa extra de seguridad con Optic ID.
es_419: Agregue una capa extra de seguridad con Optic ID.
fr: Ajoutez une couche de sécurité supplémentaire avec Optic ID.
it: Aggiungi un ulteriore livello di sicurezza con Optic ID.
nl: Voeg een extra beveiligingslaag toe met Optic ID.
pl: Dodaj dodatkową warstwę bezpieczeństwa dzięki Optic ID.
pt_br: Adicione uma camada extra de segurança com o Optic ID.
ru: Добавьте дополнительный уровень безопасности с помощью Optic ID.
tr: Optik ID ile ekstra bir güvenlik katmanı ekleyin.

source: Add an extra layer of security with Touch ID.
de: Füge mit Touch ID eine zusätzliche Sicherheitsebene hinzu.
es: Añade una capa extra de seguridad con Touch ID.
es_419: Agregue una capa extra de seguridad con Touch ID.
fr: Ajoutez une couche de sécurité supplémentaire avec Touch ID.
it: Aggiungi un ulteriore livello di sicurezza con Touch ID.
nl: Voeg een extra beveiligingslaag toe met Touch ID.
pl: Dodaj dodatkową warstwę bezpieczeństwa dzięki Touch ID.
pt_br: Adicione uma camada extra de segurança com o Touch ID.
ru: Добавьте дополнительный уровень безопасности с помощью Touch ID.
tr: Touch ID ile ekstra bir güvenlik katmanı ekleyin.

source: Advanced options
de: Erweiterte Optionen
es: Opciones avanzadas
es_419: Opciones avanzadas
fr: Options avancées
it: Opzioni avanzate
nl: Geavanceerde instellingen
pl: Opcje zaawansowane
pt_br: Opções avançadas
ru: Расширенные параметры
tr: Gelişmiş ayarlar

source: ALGORITHM
de: Algorithmus
es: ALGORITMO
es_419: ALGORITMO
fr: ALGORITHME
it: ALGORITMO
nl: ALGORITME
pl: ALGORYTM
pt_br: ALGORITMO
ru: АЛГОРИТМ
tr: ALGORİTMA

source: An error occurred
de: Es ist ein Fehler aufgetreten.
es: Se ha producido un error.
es_419: Ocurrió un error
fr: Une erreur s’est produite.
it: Si è verificato un errore
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
ru: Произошла ошибка
tr: Bir sorun çıktı

source: Animate code change
de: Codeänderung animieren
es: Animar cambio de código
es_419: Animar el cambio de código
fr: Animer le changement de code
it: Anima il cambio del codice
nl: Codewijziging animeren
pl: Animuj zmianę kodu
pt_br: Animar mudança de código
ru: Анимировать смену кода
tr: Kod değişimini canlandırın

source: APPEARANCE
de: Aussehen
es: APARIENCIA
es_419: APARIENCIA
fr: APPARENCE
it: ASPETTO
nl: WEERGAVE
pl: WYGLĄD
pt_br: APARÊNCIA
ru: Внешний вид
tr: GÖRÜNÜM

source: Are you sure you want to delete this entry? This action is irreversible.
de: Möchtest du diesen Eintrag wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar esta entrada? Esta acción es irreversible.
es_419: ¿En verdad desea eliminar esta entrada? Esta acción es irreversible.
fr: Voulez-vous vraiment supprimer cette entrée ? Cette action est irréversible.
it: Vuoi davvero eliminare questa voce? Questa azione è irreversibile.
nl: Weet u zeker dat u deze vermelding wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć tę pozycję? Ta operacja jest nieodwracalna.
pt_br: Tem certeza de que deseja excluir esta entrada? Esta ação é irreversível.
ru: Вы уверены, что хотите удалить эту запись? Это действие необратимо.
tr: Bu kaydı silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.

source: Are you sure?
de: Bist du sicher?
es: ¿Estás seguro?
es_419: ¿Lo tiene claro?
fr: Êtes-vous sûr(e) ?
it: Vuoi davvero eseguire questa azione?
nl: Weet u het zeker?
pl: Na pewno?
pt_br: Você tem certeza?
ru: Вы уверены?
tr: Emin misiniz?

source: Back up your data securely with encrypted iCloud sync.
de: Sichere deine Daten sicher mit verschlüsselter iCloud-Synchronisierung.
es: Haz una copia de seguridad de tus datos de forma segura con la sincronización cifrada de iCloud.
es_419: Realice una copia de seguridad segura de sus datos con la sincronización cifrada de iCloud.
fr: Sauvegardez vos données en toute sécurité grâce à la synchronisation iCloud chiffrée.
it: Esegui il backup dei tuoi dati in modo sicuro con la sincronizzazione iCloud crittografata.
nl: Maak veilig een back-up van uw gegevens met versleutelde iCloud-synchronisatie.
pl: Bezpiecznie utwórz kopię zapasową swoich danych dzięki zaszyfrowanej synchronizacji iCloud.
pt_br: Faça backup dos seus dados com segurança usando a sincronização criptografada do iCloud.
ru: Надежно резервируйте свои данные с помощью зашифрованной синхронизации iCloud.
tr: Verilerinizi şifreli iCloud senkronizasyonu ile güvenli bir şekilde yedekleyin.

source: Backup
de: Sicherung
es: Copia de seguridad
es_419: Copia de seguridad
fr: Sauvegarde
pl: Kopia zapasowa
ru: Резервное копирование
tr: Yedekleme

source: Biometric lock
de: Biometrische Sperre
es: Bloqueo biométrico
es_419: Bloqueo biométrico
fr: Verrouillage biométrique
it: Blocco biometrico
nl: Biometrische vergrendeling
pl: Blokada biometryczna
pt_br: Bloqueio biométrico
ru: Биометрическая блокировка
tr: Biyometrik kilit

source: Bottom
de: Unten
es: Inferior
es_419: Inferior
fr: Bas
it: In basso
nl: Onderaan
pl: Dół
pt_br: Inferior
ru: Внизу
tr: Alt

source: Boxed
de: Umrandet
es: Con borde
es_419: Con recuadro
fr: Encadré
it: Riquadrata
nl: In kader
pl: W ramce
pt_br: Em caixa
ru: В рамке
tr: Kutulu

source: Bring your security with you. Transfer your data to stay protected.
de: Für mehr Sicherheit unterwegs. Übertrage deine Daten, um geschützt zu bleiben.
es: Lleva tu seguridad contigo. Transfiere tus datos para mantenerte protegido.
es_419: Lleve su seguridad con usted. Transfiera sus datos para mantenerse protegido.
fr: Emportez votre sécurité avec vous. Transférez vos données pour rester protégé(e).
it: Porta la tua sicurezza sempre con te. Trasferisci i tuoi dati per garantirne la protezione.
nl: Neem uw beveiliging overal mee naartoe. Zet uw gegevens over om beschermd te blijven.
pl: Zabierz swoje zabezpieczenia ze sobą. Przenieś dane, aby dalej korzystać z ochrony.
pt_br: Leve a segurança com você. Transfira seus dados para garantir sua proteção.
ru: Возьмите безопасность с собой.\nПеренесите данные, чтобы оставаться в безопасности.
tr: Güvenliğinizi yanınızda taşıyın. Verilerinizi aktararak korunmaya devam edin.

source: Browse without being tracked and access blocked content.
de: Surfe, ohne nachverfolgt zu werden, und greife auf blockierte Inhalte zu.
es: Navega sin ser rastreado y accede a contenido bloqueado.
es_419: Navegue sin que le rastreen y acceda a contenidos bloqueados.
fr: Naviguez sans être suivi(e) et accédez aux contenus bloqués.
it: Naviga senza tracciamento e accedi a contenuti bloccati.
nl: Browse zonder gevolgd te worden en krijg toegang tot geblokkeerde inhoud.
pl: Przeglądaj bez śledzenia i uzyskaj dostęp do zablokowanych treści.
pt_br: Navegue livre de rastreamento e acesse conteúdo bloqueado.
ru: Просматривайте без отслеживания и получайте доступ к заблокированному содержимому.
tr: İzlenmeden gezin ve engellenmiş içeriğe erişin.

source: Camera usage restricted
de: Kameranutzung eingeschränkt
es: Uso de la cámara restringido
es_419: Uso de cámara restringido
fr: Utilisation restreinte de l'appareil photo
it: Utilizzo della fotocamera limitato
nl: Cameragebruik beperkt
pl: Użycie aparatu jest ograniczone
pt_br: Uso da câmera restrito
ru: Использование камеры ограничено
tr: Kamera kullanımı kısıtlandı

source: Cancel
de: Abbrechen
es: Cancelar
es_419: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
tr: İptal

source: Choose one or more Photos
de: Wähle ein oder mehrere Fotos
es: Elige una o más fotos
es_419: Elija una o más fotos
fr: Choisissez une ou plusieurs photos
it: Scegli una o più foto
nl: Kies één of meer foto's
pl: Wybierz jedno lub więcej zdjęć
pt_br: Escolha uma ou mais fotos
ru: Выберите одно или несколько фото
tr: Bir veya daha fazla fotoğraf seçin

source: Close
de: Schließen
es: Cerrar
es_419: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
tr: Kapat

source: Codes imported
de: Codes importiert
es: Códigos importados
es_419: Códigos importados
fr: Codes importés
it: Codici importati
nl: Codes geïmporteerd
pl: Kody zaimportowane
pt_br: Códigos importados
ru: Коды импортированы
tr: Kodlar içe aktarıldı

source: Copied
de: Kopiert
es: Copiado
es_419: Copiado
fr: Copié
it: Copiato
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
tr: Kopyalandı

source: Copy current code
de: Aktuellen Code kopieren
es: Copiar código actual
es_419: Copiar código actual
fr: Copier le code actuel
it: Copia codice attuale
nl: Huidige code kopiëren
pl: Skopiuj obecny kod
pt_br: Copiar código atual
ru: Скопировать текущий код
tr: Mevcut kodu kopyala

source: Copy next code
de: Nächsten Code kopieren
es: Copiar siguiente código
es_419: Copiar siguiente código
fr: Copier le code suivant
it: Copia codice successivo
nl: Volgende code kopiëren
pl: Skopiuj następny kod
pt_br: Copiar próximo código
ru: Скопировать следующий код
tr: Sonraki kodu kopyala

source: Could not process the image
de: Bild konnte nicht verarbeitet werden
es: No se pudo procesar la imagen
es_419: No se pudo procesar la imagen
fr: Impossible de traiter l'image
it: Impossibile elaborare l'immagine
nl: Kon de afbeelding niet verwerken
pl: Nie udało się przetworzyć obrazu
pt_br: Não foi possível processar a imagem
ru: Не удалось обработать изображение
tr: Görüntü işlenemedi

source: Couldn't find any entries corresponding to your search criteria "%@"
de: Keine Einträge zu deinen Suchkriterien „%@“ gefunden
es: No se encontraron entradas que coincidan con tus criterios de búsqueda "%@"
es_419: No se encontraron entradas que correspondan a sus criterios de búsqueda "%@"
fr: Aucune entrée ne correspond à vos critères de recherche "%@"
it: Non è stato possibile trovare voci corrispondenti ai tuoi criteri di ricerca "%@"
nl: Kon geen vermeldingen vinden die overeenkomen met uw zoekcriteria "%@"
pl: Nie znaleziono żadnych pozycji odpowiadających Twoim kryteriom wyszukiwania „%@”
pt_br: Não foi possível encontrar entradas correspondentes ao critério de busca "%@"
ru: Не удалось найти записи, соответствующие вашим критериям поиска "%@"
tr: Arama kriterleriniz "%@" girisine uyan herhangi bir kayıt bulunamadı

source: Create a free account
de: Kostenloses Konto erstellen
es: Crea una cuenta gratuita
es_419: Cree una cuenta gratuita
fr: Créez votre compte gratuit
it: Crea un account gratuito
nl: Maak een gratis account aan
pl: Utwórz bezpłatne konto
pt_br: Criar uma conta gratuita
ru: Создать бесплатный аккаунт
tr: Ücretsiz bir hesap açın

source: Create new code
de: Neuen Code erstellen
es: Crear un nuevo código
es_419: Crear nuevo código
fr: Créer un nouveau code
it: Crea nuovo codice
nl: Maak een nieuwe code aan
pl: Utwórz nowy kod
pt_br: Criar novo código
ru: Создать новый код
tr: Yeni kod oluşturun

source: Dark
de: Dunkel
es: Oscuro
es_419: Oscuro
fr: Sombre
it: Scuro
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмная
tr: Koyu

source: Data on this device won't be updated and changes will not be reflected on other devices. You will be logged out of your Proton account.
de: Daten auf diesem Gerät werden nicht aktualisiert und Änderungen werden nicht auf anderen Geräten widergespiegelt. Du wirst von deinem Proton-Konto abgemeldet.
es: Los datos de este dispositivo no se actualizarán y los cambios no se verán reflejados en otros dispositivos. Se cerrará la sesión de tu cuenta Proton.
es_419: Los datos de este dispositivo no se actualizarán y los cambios no se reflejarán en otros dispositivos. Se cerrará la sesión de su cuenta de Proton.
fr: Les données de cet appareil ne seront pas mises à jour et les modifications ne seront pas répercutées sur les autres appareils. Vous serez déconnecté de votre compte Proton.
it: I dati su questo dispositivo non verranno aggiornati e le modifiche non saranno riflesse su altri dispositivi. Verrai disconnesso dal tuo account Proton.
nl: Gegevens op dit apparaat worden niet bijgewerkt en wijzigingen worden niet weergegeven op andere apparaten. U wordt uitgelogd uit uw Proton-account.
pl: Dane na tym urządzeniu nie zostaną zaktualizowane, a zmiany nie będą widoczne na innych urządzeniach. Zostaniesz wylogowany ze swojego konta Proton.
pt_br: Os dados neste dispositivo não serão atualizados e as alterações não serão refletidas em outros dispositivos. Você será desconectado da sua conta Proton.
ru: Данные на этом устройстве не будут обновлены, и изменения не будут отражены на других устройствах. Вы будете автоматически выведены из своего аккаунта Proton.
tr: Bu cihazdaki veriler güncellenmeyecek ve değişiklikler diğer cihazlara yansımayacaktır. Proton hesabınızdan çıkış yapılacaktır.

source: Delete
de: Löschen
es: Eliminar
es_419: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
tr: Sil

source: Delete entry
de: Eintrag löschen
es: Eliminar entrada
es_419: Eliminar entrada
fr: Supprimer l'entrée
it: Elimina voce
nl: Vermelding verwijderen
pl: Usuń pozycję
pt_br: Excluir entrada
ru: Удалить запись
tr: Kaydı silin

source: Device sync
de: Gerätesynchronisation
es: Sincronización de dispositivos
es_419: Sincronización de dispositivos
fr: Synchronisation des appareils
it: Sincronizzazione del dispositivo
nl: Apparaatsynchronisatie
pl: Synchronizacja urządzenia
pt_br: Sincronização de dispositivos
ru: Синхронизация устройств
tr: Aygıt eşitleme

source: Digit style
de: Ziffernstil
es: Estilo de dígitos
es_419: Estilo de dígitos
fr: Style des chiffres
it: Stile delle cifre
nl: Cijferstijl
pl: Styl cyfr
pt_br: Estilo de dígitos
ru: Стиль цифр
tr: Basamak stili

source: Digits
de: Ziffern
es: Cifras
es_419: Dígitos
fr: Chiffres
it: Numeri
nl: Cijfers
pl: Cyfry
pt_br: Dígitos
ru: Цифры
tr: Basamak

source: Disabled
de: Deaktiviert
es: Desactivado
es_419: Desactivado
fr: Désactivé
it: Disabilitato
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
ru: Отключено
tr: Devre dışı

source: DISCOVER PROTON
de: PROTON ENTDECKEN
es: DESCUBRE PROTON
es_419: DESCUBRA PROTON
fr: DÉCOUVREZ PROTON
it: SCOPRI PROTON
nl: ONTDEK PROTON
pl: POZNAJ PROTON
pt_br: DESCOBRIR O PROTON
ru: Узнайте о Proton
tr: PROTON'U KEŞFEDİN

source: Edit
de: Bearbeiten
es: Editar
es_419: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Изменить
tr: Düzenle

source: Enable biometrics
de: Biometrie aktivieren
es: Habilitar datos biométricos
es_419: Habilitar datos biométricos
fr: Activer la biométrie
it: Abilita biometria
nl: Biometrie inschakelen
pl: Włącz biometrię
pt_br: Ativar biometria
ru: Включить биометрию
tr: Biyometriği etkinleştir

source: Enable Face ID
de: Face ID aktivieren
es: Activar Face ID
es_419: Activar Face ID
fr: Activer Face ID
it: Abilita Face ID
nl: Face ID inschakelen
pl: Włącz Face ID
pt_br: Ativar Face ID
ru: Включить Face ID
tr: Face ID özelliğini aç

source: Enable iCloud sync
de: iCloud-Synchronisierung aktivieren
es: Habilitar sincronización de iCloud
es_419: Habilitar sincronización de iCloud
fr: Activer la synchronisation iCloud
it: Abilita sincronizzazione iCloud
nl: iCloud-synchronisatie inschakelen
pl: Włącz synchronizację iCloud
pt_br: Ativar sincronização do iCloud
ru: Включить синхронизацию iCloud
tr: iCloud senkronizasyonunu etkinleştir

source: Enable Optic ID
de: Optic ID aktivieren
es: Activar Optic ID
es_419: Activar Optic ID
fr: Activer Optic ID
it: Abilita Optic ID
nl: Optic ID inschakelen
pl: Włącz Optic ID
pt_br: Ativar Optic ID
ru: Включить Optic ID
tr: Optik ID'yi Etkinleştirin

source: Enable Touch ID
de: Touch ID aktivieren
es: Activar Touch ID
es_419: Activar Touch ID
fr: Activer Touch ID
it: Abilita Touch ID
nl: Touch ID inschakelen
pl: Włącz Touch ID
pt_br: Ativar Touch ID
ru: Включить Touch ID
tr: Touch ID özelliğini aç

source: Enabled
de: Aktiviert
es: Activado
es_419: Activado
fr: Activé
it: Abilitato
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
ru: Включено
tr: Etkin

source: Enter manually
de: Manuell eingeben
es: Introducir manualmente
es_419: Ingresar manualmente
fr: Saisir manuellement
it: Inserisci manualmente
nl: Handmatig invoeren
pl: Wprowadź ręcznie
pt_br: Inserir manualmente
ru: Ввести вручную
tr: Elle girin

source: Export
de: Exportieren
es: Exportar
es_419: Exportar
fr: Exporter
it: Esporta
nl: Exporteren
pl: Eksportowanie
pt_br: Exportar
ru: Экспорт
tr: Dışa aktar

source: Focus search on launch
de: Suchfeld beim Start fokussieren
es: Enfocar la búsqueda al iniciar
es_419: Enfocar búsqueda al iniciar
fr: Focaliser la recherche au lancement
it: Focalizza la ricerca all'avvio
nl: Focus bij opstarten op de zoekfunctie
pl: Skup się na wyszukiwaniu po uruchomieniu
pt_br: Focar pesquisa ao iniciar
ru: Фокусировать поиск при запуске
tr: Başlatıldığında aramaya odaklanın

source: Free
de: Kostenlos
es: Gratuito
es_419: Gratis
fr: Gratuit
it: Gratis
nl: Gratis
pt_br: Grátis
tr: Ücretsiz

source: GET
de: HOLEN
es: OBTENER
es_419: OBTENER
fr: OBTENIR
it: OTTIENI
nl: DOWNLOADEN
pl: POBIERZ
pt_br: OBTER
ru: Скачать
tr: İNDİR

source: Get started
de: Erste Schritte
es: Primeros pasos
es_419: Empezar
fr: Commencez
it: Inizia
nl: Aan de slag
pl: Rozpocznij
pt_br: Começar a usar
ru: Начало работы
tr: Başlangıç

source: Give your precious photos and files the safe home they deserve.
de: Gib deinen wertvollen Fotos und Dateien das sichere Zuhause, das sie verdienen.
es: Dale a tus fotos y archivos más preciados el hogar seguro que se merecen.
es_419: Brinde a sus preciadas fotos y archivos el hogar seguro que se merecen.
fr: Offrez à vos précieuses photos et fichiers le foyer sécurisé qu'ils méritent.
it: Dai alle tue preziose foto e file la casa sicura che meritano.
nl: Geef uw kostbare foto's en bestanden de veilige plek die ze verdienen.
pl: Daj swoim cennym zdjęciom i plikom bezpieczne miejsce, na jakie zasługują.
pt_br: Guarde suas fotos e arquivos preciosos em um lugar seguro e adequado.
ru: Обеспечьте надёжное хранилище для ценных фотографий и файлов, которого они заслуживают.
tr: Değerli fotoğraflarınıza ve dosyalarınıza hak ettikleri güvenli yeri verin.

source: Go to Settings
de: Gehe zu Einstellungen
es: Ir a Ajustes
es_419: Ir a Configuración
fr: Accéder aux paramètres
it: Vai alle Impostazioni
nl: Ga naar Instellingen
pl: Przejdź do Ustawień
pt_br: Ir para Configurações
ru: Перейти в настройки
tr: Ayarlar'a git

source: Haptic feedback
de: Haptisches Feedback
es: Retroalimentación háptica
es_419: Comentarios hápticos
fr: Retour haptique
it: Feedback aptico
nl: Haptische feedback
pl: Dotykowa informacja zwrotna
pt_br: Resposta tátil
ru: Тактильная отдача
tr: Dokunsal geribildirim

source: Hide codes
de: Codes ausblenden
es: Ocultar códigos
es_419: Ocultar códigos
fr: Masquer les codes
it: Nascondi codici
nl: Codes verbergen
pl: Ukryj kody
pt_br: Ocultar códigos
ru: Скрыть коды
tr: Kodları Gizle

source: Import
de: Importieren
es: Importar
es_419: Importar
fr: Importer
it: Importa
nl: Importeren
pl: Importuj
pt_br: Importar
ru: Импортировать
tr: İçe aktar

source: Import codes
de: Codes importieren
es: Importar códigos
es_419: Importar códigos
fr: Importer des codes
it: Importa codici
nl: Codes importeren
pl: Importuj kody
pt_br: Importar códigos
ru: Импортировать коды
tr: Kodları İçe Aktar

source: Import from Files
de: Aus Dateien importieren
es: Importar desde Archivos
es_419: Importar desde archivos
fr: Importer depuis des fichiers
it: Importa da file
nl: Importeren uit bestanden
pl: Importuj z plików
pt_br: Importar de Arquivos
ru: Импорт из файлов
tr: Dosyalardan İçe Aktar

source: Invalid secret: %@
de: Ungültiges Geheimnis: %@
es: Secreto no válido: %@
es_419: Secreto no válido: %@
fr: Le code secret n'est pas valide : %@
it: Segreto non valido: %@
nl: Ongeldig geheim: %@
pl: Nieprawidłowy sekret: %@
pt_br: Segredo inválido: %@
ru: Неверный секрет: %@
tr: Geçersiz gizli anahtar: %@

source: Issuer
de: Aussteller
es: Emisor
es_419: Emisor
fr: Émetteur
it: Emittente
nl: Uitgever
pl: Wystawca
pt_br: Emissor
ru: Издатель
tr: Sağlayıcı

source: issuer %@
de: Aussteller %@
es: Emisor %@
es_419: Emisor %@
fr: émetteur %@
it: emittente %@
nl: uitgever %@
pl: wydawca %@
pt_br: emissor %@
ru: издатель %@
tr: veren %@

source: item name: %@
de: Elementname: %@
es: nombre del elemento: %@
es_419: nombre del elemento: %@
fr: Nom de l’élément : %@
it: nome elemento: %@
nl: itemnaam: %@
pl: nazwa elementu: %@
pt_br: nome do item: %@
ru: название элемента: %@
tr: öğe adı: %@

source: Keep your data safe
de: Halte deine Daten sicher
es: Mantén tus datos seguros
es_419: Mantenga sus datos seguros
fr: Protégez vos données
it: Mantieni i tuoi dati al sicuro
nl: Houd uw gegevens veilig
pl: Chroń swoje dane
pt_br: Mantenha seus dados seguros
ru: Обеспечьте безопасность своих данных
tr: Verilerinizi güvende tutun

source: Light
de: Hell
es: Claro
es_419: Claro
fr: Clair
it: Chiaro
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлая
tr: Açık

source: Logs
de: Protokolle
es: Registros
es_419: Registros
fr: Journaux
it: Log
nl: Logboeken
pl: Logi
pt_br: Registros
ru: Логи
tr: Kayıtlar

source: MANAGE YOUR DATA
de: DATEN VERWALTEN
es: GESTIONA TUS DATOS
es_419: GESTIONE SUS DATOS
fr: GÉREZ VOS DONNÉES
it: GESTISCI I TUOI DATI
nl: BEHEER UW GEGEVENS
pl: ZARZĄDZAJ SWOIMI DANYMI
pt_br: GERENCIAR SEUS DADOS
ru: УПРАВЛЯЙТЕ СВОИМИ ДАННЫМИ
tr: VERİLERİNİZİ YÖNETİN

source: Match system
de: Systemeinstellung verwenden
es: Coincidir con el sistema
es_419: Coincidir con el sistema
fr: Identique au système
it: Predefinito di sistema
nl: Overeenkomen met systeem
pl: Domyślny systemu
pt_br: Igual ao sistema
ru: Как в системе
tr: Sistem ile aynı

source: New Entry
de: Neuer Eintrag
es: Nueva entrada
es_419: Nueva entrada
fr: Nouvelle entrée
it: Nuova voce
nl: Nieuwe vermelding
pl: Nowa pozycja
pt_br: Nova entrada
ru: Новая запись
tr: Yeni Kayıt

source: Next
de: Weiter
es: Siguiente
es_419: Siguiente
fr: Suivant
it: Successivo
nl: Volgende
pl: Dalej
pt_br: Avançar
ru: Далее
tr: İlerle

source: No codes imported
de: Keine Codes importiert
es: No se importaron códigos
es_419: No se importaron códigos
fr: Aucun code n'a été importé.
it: Nessun codice importato
nl: Geen codes geïmporteerd
pl: Nie zaimportowano żadnych kodów
pt_br: Nenhum código importado
ru: Коды не импортированы
tr: Hiçbir kod içe aktarılmadı

source: No codes yet
de: Noch keine Codes vorhanden
es: Aún no hay códigos
es_419: Todavía no hay códigos
fr: Pas encore de codes
it: Ancora nessun codice
nl: Nog geen codes
pl: Brak kodów
pt_br: Nenhum código ainda
ru: Кодов пока нет
tr: Henüz kod yok
